acceptance/evidence/channel-baseline/worker/run_7c934add18184897b658f45a/attempt-1/case/constant/turbulenceProperties
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object turbulenceProperties;
}
simulationType laminar;
