acceptance/evidence/channel-baseline/worker/run_7c934add18184897b658f45a/attempt-1/case/constant/transportProperties
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object transportProperties;
}
transportModel Newtonian;
nu [0 2 -1 0 0 0 0] 0.001;
